/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Livre audio";

/* Localized kind: Book */
"Book" = "Livre";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Feature Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "Clip";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Musique";

/* Localized kind: TV Episode */
"TV Episode" = "Série TV";

/* No comment provided by engineer. */
"Unknown" = "Inconnu";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again" = "Impossible de contacter l'Apple Store. Merci de réessayer";

/* updateUI Free */
"Free" = "Gratuit";